org/question-2021-6.org
#+SETUPFILE: ./hugo_setup.org
#+TITLE: 2021 年第 6 周问题汇总
#+DATE: <2021-02-14 Sun>
#+HUGO_TAGS: 问题
2021-02-08 ~ 2021-02-14

** 2021-02-09
   :PROPERTIES:
   :CUSTOM_ID: section
   :END:

- 互联网服务是怎么定价的

** 2021-02-10
   :PROPERTIES:
   :CUSTOM_ID: section-1
   :END:

- 什么是干净，什么是美丑
- 为什么不在公众场合掏耳朵

** 2021-02-11
   :PROPERTIES:
   :CUSTOM_ID: section-2
   :END:

- 为什么会有突然袭来的刺激感，不舒适
- 为什么在微信听自己的声音，有些轻浮，不郑重？（可能是我说话的声音就是这样的）
- 屎为什么是臭的
- 人为什么会恶心🤢
- Android 手机是如何进行电量管理的

** 2021-02-12
   :PROPERTIES:
   :CUSTOM_ID: section-3
   :END:

- 出汗多了，袜子就会变臭吗
- 大蒜的辛辣味道从何而来
- 什么是有意义的人际关系（春节快乐，祝大家在新的一年里身体健康，生活里充满有意义的人际关系。有意义的人际关系对我来说至关重要，能同时拥有有意义的人际关系和做有意义的工作（最重要的是能探索现实是如何运作的以及该如何应对），这对我来说是最大的快乐。感谢你们与我所建立的关系。）
- 为什么 win10
  开机显示桌面后，要等一会儿才能连上无线网（这个问题是我更新到 2004
  版本后才发生的）
- 拜年的意义在哪里

** 2021-02-13
   :PROPERTIES:
   :CUSTOM_ID: section-4
   :END:

- 是谁规定博客一定要写满一定字数的

** 2021-02-14
   :PROPERTIES:
   :CUSTOM_ID: section-5
   :END:

- 为什么「从理论上说，或许“利用分类整理的方法可以活用信息”，但对多数人来说，实际情况却是“都怪分类整理，让我无法活用信息”。」来源：如何有效整理信息-奥野宣之
