blog/2021/question-2021-6.html
<!DOCTYPE html>
<html lang="zh">
<head>
<!-- 2022-02-06 Sun 18:01 -->
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<title>2021 年第 6 周问题汇总</title>
<meta name="generator" content="Org mode">
<link rel="stylesheet" href="https://cdn.jsdelivr.net/gh/highlightjs/cdn-release@11.4.0/build/styles/base16/dracula.min.css">
<link rel="stylesheet" href="/theme/site.css"/>
</head>
<body>
<div id="content">
<header>
<h1 class="title">2021 年第 6 周问题汇总</h1>
</header><p>
2021-02-08 ~ 2021-02-14
</p>

<div id="outline-container-section" class="outline-2">
<h2 id="section">2021-02-09</h2>
<div class="outline-text-2" id="text-section">
<ul class="org-ul">
<li>互联网服务是怎么定价的</li>
</ul>
</div>
</div>

<div id="outline-container-section-1" class="outline-2">
<h2 id="section-1">2021-02-10</h2>
<div class="outline-text-2" id="text-section-1">
<ul class="org-ul">
<li>什么是干净，什么是美丑</li>
<li>为什么不在公众场合掏耳朵</li>
</ul>
</div>
</div>

<div id="outline-container-section-2" class="outline-2">
<h2 id="section-2">2021-02-11</h2>
<div class="outline-text-2" id="text-section-2">
<ul class="org-ul">
<li>为什么会有突然袭来的刺激感，不舒适</li>
<li>为什么在微信听自己的声音，有些轻浮，不郑重？（可能是我说话的声音就是这样的）</li>
<li>屎为什么是臭的</li>
<li>人为什么会恶心🤢</li>
<li>Android 手机是如何进行电量管理的</li>
</ul>
</div>
</div>

<div id="outline-container-section-3" class="outline-2">
<h2 id="section-3">2021-02-12</h2>
<div class="outline-text-2" id="text-section-3">
<ul class="org-ul">
<li>出汗多了，袜子就会变臭吗</li>
<li>大蒜的辛辣味道从何而来</li>
<li>什么是有意义的人际关系（春节快乐，祝大家在新的一年里身体健康，生活里充满有意义的人际关系。有意义的人际关系对我来说至关重要，能同时拥有有意义的人际关系和做有意义的工作（最重要的是能探索现实是如何运作的以及该如何应对），这对我来说是最大的快乐。感谢你们与我所建立的关系。）</li>
<li>为什么 win10
开机显示桌面后，要等一会儿才能连上无线网（这个问题是我更新到 2004
版本后才发生的）</li>
<li>拜年的意义在哪里</li>
</ul>
</div>
</div>

<div id="outline-container-section-4" class="outline-2">
<h2 id="section-4">2021-02-13</h2>
<div class="outline-text-2" id="text-section-4">
<ul class="org-ul">
<li>是谁规定博客一定要写满一定字数的</li>
</ul>
</div>
</div>

<div id="outline-container-section-5" class="outline-2">
<h2 id="section-5">2021-02-14</h2>
<div class="outline-text-2" id="text-section-5">
<ul class="org-ul">
<li>为什么「从理论上说，或许“利用分类整理的方法可以活用信息”，但对多数人来说，实际情况却是“都怪分类整理，让我无法活用信息”。」来源：如何有效整理信息-奥野宣之</li>
</ul>
</div>
</div>
</div>
</body>
</html>